[RM_Sectoid AU_X2SpeciesTemplate_Tuple]
SpeciesName="Сектоиды"
ShortDesc="Вид пришельцев, который веками создавался старейшинами, с помощью генной инженерии (изначально напоминал старых, \"Серых\" пришельцев, которые по слухам, жили на земле задолго до вторжения). Недавнее внедрение в их гены человеческой ДНК, побудило у некоторых из них, начать восстание."

[RM_Muton AU_X2SpeciesTemplate_Tuple]
SpeciesName="Мутоны"
ShortDesc="Племенной вид пришельцев, используемый старейшинами в качестве основной ударной силы. Недавнее внедрение в их гены человеческой ДНК, побудило у некоторых из них, начать восстание."

[RM_Viper AU_X2SpeciesTemplate_Tuple]
SpeciesName="Вайперы"
ShortDesc="Вид пришельцев, используемый для проникновения под видом новых \"рекрутов\", из армады старейшин. Некоторые вайперы стали аборигенами во время их прибывания на земле."
